{"APPLE": "Apple", "BALL": "Ball", "CAT": "Cat", "INSURANCE": "An insurance agent helps clients choose insurance policies that suit their needs. He or she may also be called an insurance sales agent. Clients include individuals and families as well as businesses. A captive agent works for a specific insurance company and only sells that company's products, while other agents work independently or for a broker, and sell products from multiple insurance companies.Types of insurance include property and casualty, life, health, disability, and long-term care insurance. Many insurance agents also sell investment products, such as mutual funds, variable annuities, and other securities.",

    "A":"AGENTS HUB", "R":"Register", "S":"Log In", "SO":"Sign in as Org", "F": "Contact Us", "E":"This website is convinient even for users who are not familiar with english.",
    "BE": "Benefits", "AG":"Agents", "PR": "Procedure", "FO":"Forum","BF":"Benefits","FS":"Start Earning Quickly/at an early age:","SX":"Most entry-level positions require only a high school diploma and a state license. Primary requirements for licensing is taking courses and passing exams on insurance and relevant state laws. Although a college degree is sometimes necessary for advancement, you can start earning before you complete a degree at a young age.","GH":"Choose your field of interest :","HJ":"According to the types of agents mentioned ,a field can be chosen and training, licensing can be taken.","AS":"Generating Employment:","JK":"Accounting to the high unemployment rate in India , becoming an agent is the best way to earn without mandatorily having a degree.","ML":"Stability and Growth:","NI":"Being a populated country, the need for insurance by the general public will never decline. People will need protection/insurance at all points. The job stability of insurance agents is high, therefore agents don’t have to worry much about losing their jobs.","OP":"Flexible Work Environment:","KM":"There is no fixed work hours and place for insurance agents. Work from home is possible. Elderly people, House-wives can easily work from home.","IU":"Zero money Investment:","MR":"The main thing one must do to become an agent is get trained, digitally as in Future Generali’s case and pass the assessment test. This whole procedure requires zero money investment",
    "P1":"To Acquire an agents license:","KH":"Know how it works",
    "P2":"To get an agents license one must complete the training process by signing up on this website.",
    "P3":"After logging in , free video lectures and PDFs can be accessed to complete training.",
     "P4":"Take the exam(online), based on the score eligibility will be decided.",
     "P5":"If the score is greater than the mentioned cut-off , an application form link will generated.", 
    "P6":"The application form should be filled. It contains personal details, along with Aadhar card number, Skype ID, Category/type of agent they want to become etc.",
     "P7":"Once the application is approved, a skype interview will be taken to assess the communication skills.",
     "P8":"Further assistance will be provided by Managers at FutureGenerali. ",
    "P9":"Once the license is generated ,the agents can start the work process as per convenience.",
"R1":"FirstName","R2":"LastName","R3":"Email","R4":"SetPassword", "TR":"Discussion",
"FW":"There is no fixed work hours and place for insurance agents. Work from home is possible. Elderly people, House-wives can easily work from home.",
"ZM":"Zero money Investment:",
"ZM2":"The main thing one must do to become an agent is get trained, digitally as in Future Generali’s case and pass the assessment test. This whole procedure requires zero money investment",
"A1":"Life Insurance Agent",
"A2":"Life insurance is a contract that offers financial compensation in case of death or disability. Some life insurance policies even offer financial compensation after retirement or a certain period of time. Life insurance, thus, helps you secure your family’s financial security even in your absence.",
"A3":"General Insurance Agent",
"A4":"A general insurance is a contract that offers financial compensation on any loss other than death. It insures everything apart from life. A general insurance compensates you for financial loss due to liabilities related to your house, car, bike, health, travel.",
"A5":"Health Insurance",
"A6":"This type of general insurance covers the cost of medical care. It pays for or reimburses the amount you pay towards the treatment of any injury or illness.",
"A7":"Motor Insurance",
"A8":"Motor insurance is for your car or bike what health insurance is for your health.It is a general insurance cover that offers financial protection to your vehicles from loss due to accidents, damage, theft, fire or natural calamities",
"A9":"Travel insurance",
"A10":"A travel insurance compensates you or pays for any financial liabilities arising out of medical and non-medical emergencies during your travel abroad or within the country.",
"A11":"Home Insurance",
"A12":"Home insurance is a cover that pays or compensates you for damage to your home due to natural calamities, man-made disasters or other threats.",
"A13":"Fire Insurance",
"A14":"Fire insurance pays or compensates for the damages caused to your property or goods due toIt covers the replacement, reconstruction or repair expenses of the insured property as well as the surrounding structures.",
"LM":"Learn More",
"L1":"Life Insurance Agent","L2":"LIC- the biggest insurance company in India has kept its top position maintained for last 60 years. Life insurance, Health Insurance, and Investment Management are the facilities which this public sector unit offer to its customers. And a LIC agent is one who encourages the customers for the purchase of the policy. After spending due course of time, these agent begin earning good enough amount.To know the what minimum qualification, age, experience, and skills are required for becoming a LIC agent and how to make a good start, here have look of what we have explained in this article.","L3":"Eligibility",
"L5":"The students who want to begin their career as LIC agent need at least to pass their 12th examination from any certified board. This is the minimum educational qualification which everyone requires to have for becoming a LIC agent. Apart from this, the age of the candidates must be 18 years or more. If you’re fulfilling all we have mentioned above then follow the instructed given in next section.",
"L6":"How to become a LIC agent?",
"L7":"Try to get a meeting scheduled with development officer of the nearest LIC’s branch office.You will be sent to the training centre of the department/ agency once the branch manager approves your application for the training after interviewing you.Knowledge about the all aspects related to life insurance business will be imparted to you during 50 hours long training.After successfully completing the training, you would need to clear an examination organised by Indian Insurance Regulatory and Development Authority.After clearing the examination, you will be appointed as a LIC agent by the branch office. You will become a member of the team which works under the supervision of a branch officer.",
"L8":"Who can sit in the exam?",
"L9":"Before getting appeared into the examination for becoming a LIC agent, the candidates need to receive 50 hours long training which is imparted at training centre of the department. To receive the training which is prerequisite to the examination, the candidates must clear their 12th class examination from any certified education board. As far as minimum age to receive the training is concerned, the age of the candidates should be 18 years or more than it. In the training, the important knowledge of all aspects related to life insurance business is imparted to the candidates.",
"L4":"None",
"B0":"Benefits of becoming an agent",
    "A0":"categories of agents", "S1":"Sign In","S2":"Enter Email", "S3":"Enter Password","S4":"Sign In", "RE1":"Register", "RE2":"First Name",
    "RE3":"Last Name"
}