{ "APPLE": "ஆப்பிள்", "BALL": "பந்து", "CAT": "साइन अप", 
    "INSURANCE": "एक बीमा एजेंट ग्राहकों को उन बीमा पॉलिसियों को चुनने में मदद करता है जो उनकी आवश्यकताओं के अनुरूप हों।उसे बीमा एजेंट भी कहा जा सकता है। ग्राहकों में व्यक्तियों और परिवारों के साथ-साथ व्यवसाय भी शामिल हैं। एक कैप्टिव एजेंट एक विशिष्ट बीमा कंपनी के लिए काम करता है और केवल उस कंपनी के उत्पादों को बेचता है, जबकि अन्य एजेंट स्वतंत्र रूप से या ब्रोकर के लिए काम करते हैं, और कई बीमा कंपनियों के उत्पादों को बेचते हैं।बीमा के प्रकारों में संपत्ति और दुर्घटना, जीवन, स्वास्थ्य, विकलांगता और दीर्घकालिक देखभाल बीमा शामिल हैं। कई बीमा एजेंट निवेश उत्पादों को भी बेचते हैं, जैसे कि म्यूचुअल फंड, चर वार्षिकियां और अन्य प्रतिभूतियां।",
  "A": "एजेंट्स हब", "R":"रजिस्टर", "S":"लॉग इन",  "SO":"संगठन", "F": "हमसे संपर्क करें", "E": "यह वेबसाइट उन उपयोगकर्ताओं के लिए भी आश्वस्त है जो अंग्रेजी नहीं बोल सकते।",
  "BE": "लाभ", "AG":"एजेंट", "PR": "प्रक्रिया", "FO":"मंच" ,"BF":"लाभ:","FS":"कम उम्र में जल्दी से कमाना शुरू करें:",
  "SX":"अधिकांश प्रवेश स्तर के पदों के लिए केवल एक हाई स्कूल डिप्लोमा और एक राज्य लाइसेंस की आवश्यकता होती है। लाइसेंस के लिए प्राथमिक आवश्यकताएं पाठ्यक्रम ले रही हैं और बीमा और प्रासंगिक राज्य कानूनों पर परीक्षा उत्तीर्ण कर रही हैं। हालांकि एक कॉलेज की डिग्री कभी-कभी उन्नति के लिए आवश्यक होती है, आप कम उम्र में डिग्री पूरी करने से पहले कमाई शुरू कर सकते हैं।",
  "GH":"अपनी रुचि का क्षेत्र चुनें:","HJ":"वर्णित एजेंटों के प्रकार के अनुसार, एक क्षेत्र चुना जा सकता है और प्रशिक्षण, लाइसेंस लिया जा सकता है।",
  "AS":"रोजगार सृजन:","JK":"भारत में उच्च बेरोजगारी दर के लिए लेखांकन, एक एजेंट बनने के लिए अनिवार्य रूप से बिना डिग्री के कमाने का सबसे अच्छा तरीका है।",
  "ML":"स्थिरता और विकास:","NI":"एक आबादी वाला देश होने के नाते, आम जनता द्वारा बीमा की आवश्यकता कभी कम नहीं होगी। सभी बिंदुओं पर लोगों को सुरक्षा / बीमा की आवश्यकता होगी। बीमा एजेंटों की नौकरी की स्थिरता अधिक है, इसलिए एजेंटों को अपनी नौकरी खोने के बारे में ज्यादा चिंता नहीं करनी चाहिए।",
  "OP":"स्थिरता और विकास:","KM":"एक आबादी वाला देश होने के नाते, आम जनता द्वारा बीमा की आवश्यकता कभी कम नहीं होगी। सभी बिंदुओं पर लोगों को सुरक्षा / बीमा की आवश्यकता होगी। बीमा एजेंटों की नौकरी की स्थिरता अधिक है, इसलिए एजेंटों को अपनी नौकरी खोने के बारे में ज्यादा चिंता नहीं करनी चाहिए।",
  "IU":"लचीला काम का माहौल:",
  "MR":"बीमा एजेंटों के लिए कोई निश्चित कार्य समय और स्थान नहीं है। घर से काम संभव है। बुजुर्ग लोग, घर-घर आसानी से काम कर सकते हैं।",
  "P1":"एक एजेंट लाइसेंस प्राप्त करने के लिए:",
"P2":"एक एजेंट लाइसेंस प्राप्त करने के लिए इस वेबसाइट पर साइन अप करके प्रशिक्षण प्रक्रिया को पूरा करना होगा।",
"P3":"लॉग इन करने के बाद, मुफ्त वीडियो व्याख्यान और पीडीएफ को पूरा करने के लिए प्रशिक्षण प्राप्त किया जा सकता है।",
 "P4":"परीक्षा (ऑनलाइन) लें, स्कोर पात्रता के आधार पर तय किया जाएगा।",
 "P5":"यदि स्कोर उल्लिखित कट-ऑफ से अधिक है, तो एक आवेदन फॉर्म लिंक उत्पन्न होगा।",
"P6":"आवेदन पत्र भरा जाना चाहिए। इसमें व्यक्तिगत विवरण, आधार कार्ड नंबर, स्काइप आईडी, श्रेणी / प्रकार के एजेंट शामिल हैं जो वे बनना चाहते हैं आदि।",
 "P7":"आवेदन स्वीकृत होने के बाद, संचार कौशल का आकलन करने के लिए एक स्काइप साक्षात्कार लिया जाएगा।",
 "P8":"FutureGenerali में प्रबंधकों द्वारा आगे सहायता प्रदान की जाएगी।",
"P9":"एक बार लाइसेंस बन जाने के बाद, एजेंट सुविधा के अनुसार कार्य प्रक्रिया शुरू कर सकते हैं।",
"R1":"","R2":"","R3":"","R4":"",  "KH":"अधिक जानकारी", "TR":"विचार-विमर्श",
"A1":"जीवन बीमा एजेंट",
"A2":"जीवन बीमा एक अनुबंध है जो मृत्यु या विकलांगता के मामले में वित्तीय मुआवजा प्रदान करता है। कुछ जीवन बीमा पॉलिसी सेवानिवृत्ति के बाद या एक निश्चित अवधि के बाद भी वित्तीय मुआवजे की पेशकश करती हैं। इस प्रकार, जीवन बीमा, आपकी अनुपस्थिति में भी आपके परिवार की वित्तीय सुरक्षा को सुरक्षित रखने में आपकी मदद करता है।",
"A3":"सामान्य बीमा एजेंट",
"A4":"एक सामान्य बीमा एक अनुबंध है जो मृत्यु के अलावा किसी भी नुकसान पर वित्तीय मुआवजा प्रदान करता है। यह जीवन से अलग हर चीज का बीमा करता है। एक सामान्य बीमा आपके घर, कार, बाइक, स्वास्थ्य, यात्रा से संबंधित देनदारियों के कारण वित्तीय नुकसान की भरपाई करता है।",
"A5":"स्वास्थ्य बीमा",
"A6":"इस प्रकार के सामान्य बीमा में चिकित्सा देखभाल की लागत शामिल होती है। यह किसी भी चोट या बीमारी के उपचार के लिए आपके द्वारा भुगतान की गई राशि का भुगतान करता है या प्रतिपूर्ति करता है।",
"A7":"मोटर बीमा",
"A8":"मोटर बीमा आपकी कार या बाइक के लिए है जो आपके स्वास्थ्य के लिए स्वास्थ्य बीमा है।यह एक सामान्य बीमा कवर है जो दुर्घटनाओं, क्षति, चोरी, आग या प्राकृतिक आपदाओं के कारण होने वाले नुकसान से आपके वाहनों को वित्तीय सुरक्षा प्रदान करता है",
"A9":"यात्रा बीमा",
"A10":"एक यात्रा बीमा आपको विदेश यात्रा के दौरान या देश के भीतर चिकित्सा और गैर-चिकित्सा आपात स्थितियों से उत्पन्न किसी भी वित्तीय देनदारियों की भरपाई करता है या भुगतान करता है।",
"A11":"गृह बीमा",
"A12":"होम इंश्योरेंस एक कवर है जो प्राकृतिक आपदाओं, मानव निर्मित आपदाओं या अन्य खतरों के कारण आपके घर को नुकसान के लिए भुगतान या क्षतिपूर्ति करता है।",
"A13":"अग्नि बीमा",
"A14":"फायर इंश्योरेंस आपकी संपत्ति या सामान के कारण हुए नुकसान की भरपाई या क्षतिपूर्ति करता है। यह बीमाकृत संपत्ति के प्रतिस्थापन, पुनर्निर्माण या मरम्मत खर्चों के साथ-साथ आसपास के ढांचे को भी कवर करता है।",
"LM":"और अधिक जानें","L1":"जीवन बीमा एजेंट","L2":"भारत की सबसे बड़ी बीमा कंपनी ने पिछले 60 वर्षों से अपना शीर्ष स्थान बनाए रखा है। लाइफ इंश्योरेंस, हेल्थ इंश्योरेंस और इन्वेस्टमेंट मैनेजमेंट ऐसी सुविधाएं हैं जो सार्वजनिक क्षेत्र की यह इकाई अपने ग्राहकों को प्रदान करती हैं। और एक एलआईसी एजेंट वह होता है जो ग्राहकों को पॉलिसी खरीदने के लिए प्रोत्साहित करता है। उचित समय बिताने के बाद, ये एजेंट पर्याप्त रूप से अच्छी कमाई करने लगते हैं।",
"L3":"पात्रता",
"L5":"जो छात्र एलआईसी एजेंट के रूप में अपना करियर शुरू करना चाहते हैं, उन्हें किसी भी प्रमाणित बोर्ड से कम से कम 12 वीं की परीक्षा उत्तीर्ण करने की आवश्यकता है। यह न्यूनतम शैक्षणिक योग्यता है जो सभी को एलआईसी एजेंट बनने के लिए आवश्यक है। इसके अलावा, उम्मीदवारों की आयु 18 वर्ष या उससे अधिक होनी चाहिए। यदि आप ऊपर बताए गए सभी को पूरा कर रहे हैं तो अगले भाग में दिए गए निर्देश का पालन करें।",
"L6":"एलआईसी के शाखा कार्यालय के विकास अधिकारी के साथ एक बैठक निर्धारित करने का प्रयास करें।",
"L7":"परीक्षा में कौन बैठ सकता है?",
"L8":"एलआईसी एजेंट बनने के लिए परीक्षा में बैठने से पहले, उम्मीदवारों को 50 घंटे लंबे प्रशिक्षण प्राप्त करने की आवश्यकता होती है जो विभाग के प्रशिक्षण केंद्र में प्रदान किया जाता है। प्रशिक्षण जो परीक्षा के लिए आवश्यक है, प्राप्त करने के लिए, उम्मीदवारों को किसी भी प्रमाणित शिक्षा बोर्ड से 12 वीं कक्षा की परीक्षा उत्तीर्ण करनी चाहिए। जहां तक प्रशिक्षण प्राप्त करने के लिए न्यूनतम आयु का संबंध है, उम्मीदवारों की आयु 18 वर्ष या उससे अधिक होनी चाहिए। प्रशिक्षण में, जीवन बीमा व्यवसाय से संबंधित सभी पहलुओं का महत्वपूर्ण ज्ञान उम्मीदवारों को प्रदान किया जाता है।",
"L4":"कोई सीमा नहीं",
"B0":"एजेंट बनने के फायदे",
"S1":"लॉग इन","S2":"ईमेल", "S3":"पासकोड","S4":"लॉग इन", "RE1":"रजिस्टर", "RE2":"पहला नाम","RE3":"अंतिम नाम"
}
